Repository: flensrocker/vdr-plugin-pulsecontrol
Catalog: po/*.po
Languages: de_de

source: select formats
de_de: wähle Format

source: move sink input
de_de: verschiebe Wiedergabe

source: set card profile
de_de: wechsel Kartenprofil

source: set passthrough formats
de_de: setze Passthrough-Formate

source: set default sink
de_de: setze Standardausgabegerät

source: execute script
de_de: Script ausführen

source: error %d on moving sink input
de_de: Fehler %d beim Verschieben der Wiedergabe

source: error %d on saving formats
de_de: Fehler %d beim Speichern der Formate

source: error %d on setting card profile
de_de: Fehler %d beim Setzen des Kartenprofils

source: error %d on setting default sink
de_de: Fehler %d beim Setzen des Standardausgabegeräts

source: can't read script %s
de_de: Script %s kann nicht gelesen werden

source: error %d on executing script %s
de_de: Fehler %d beim Ausführen von Script %s

source: error %d on querying cards
de_de: Fehler %d beim Abfragen der Karten

source: select card
de_de: wähle Karte

source: error %d on querying sink formats
de_de: Fehler %d beim Abfragen der Formate

source: select profile
de_de: wähle Profil

source: select script
de_de: wähle Script

source: error %d on querying sinks
de_de: Fehler %d beim Abfragen der Ausgabegeräte

source: select sink
de_de: wähle Ausgabegerät

source: error %d on querying sink inputs
de_de: Fehler %d beim Abfragen der Wiedergaben

source: select input
de_de: wähle Wiedergabe

source: control settings of pulseaudio
de_de: Pulseaudio über das OSD steuern
